let lrc = `2.666::光落在你脸上
5.466::可爱一如往常
8.066::你的一寸一寸
10.8::填满欲望
13.9::城市啊有点脏
16.766::路人行色匆忙
19.3::孤单脆弱不安
22.133::都是平常
25.3::你低头不说一句
28.166::你朝着灰色走去
30.966::你住进混沌深海
33.866::你开始无望等待
36.7::你低头不说一句
39.5::你朝着灰色走去
42.3::你住进混沌深海
45.1::你开始无望等待
54.2::啊
59.1::快乐缺点勇气
61.966::浪漫缺点诗意
64.466::沉默一句一句
67.333::都是谜题
70.5::都清醒都独立
73.3::妄想都没痕迹
75.866::我们一声不吭
78.566::慢慢窒息
81.766::你低头不说一句
84.666::你朝着灰色走去
87.466::你住进混沌深海
90.3::你开始无望等待
93.166::你低头不说一句
95.9::你朝着灰色走去
98.766::你住进混沌深海
101.6::你开始无望等待
105.166::NA NA NA NA NA hey
107.966::NA NA NA NA NA hey
110.766::NA NA NA NA NA hey
113.3::NA NA NA NA hey yeah
116.4::NA NA NA NA NA NA hey
119.266::NA NA NA NA NA hey
122.133::na na na na hey
124.566::na na na hey yeah`