let lrc = `1.055889::作词 : 陈咏谦
2.734099::作曲 : 陈蕾/岑宁儿
4.3750877::编曲 : Mike Orange
6.094234::制作人 : Mike Orange/陈蕾
13.84465::是吗 快两岁了 也会对答了
17.845348::霎眼要上学堂
20.56015::下次 与你接送 驾照我有了
24.902555::至今仍无碰撞
27.841171::这边 通通都好 哪怕有时
32.233345::会悄悄失落
34.908924::好久 不见你了 偶尔会想
39.222954::这里有你在旁
42.512524::圣诞过了 假放够了 你我各自忙
49.051052::学懂 怎么思乡 点一杯鸳鸯
53.403965::像从前快乐
56.132645::最近 闭上眼睛 有某个片刻
60.512608::我怕回忆稀薄
63.182537::前天 几则新闻 听见皱眉
67.529724::你那里怎样
70.980995::遥遥无期 何时再见 那里 每一个
79.17574::靠于窗边听雨天
82.32719::望着难落墨的信纸
86.049034::如果说 如果不要说
90.2366::始终我也适应了 不抱怨
108.28295::季节变了 世界快了 我也惯了备忘
114.27865::上周 开始搬家 新的景观
118.59095::令人常远望
121.48614::我望 哪里有海 哪里有港
125.59006::哪个随风飘荡
128.42688::无端 想起心中 两个老人
132.78716::脑里放空着
136.32101::怀疑沿途 原来惯了 错过 那感觉
144.30553::靠于窗边听雨天
147.59665::望着难落墨的信纸
151.34843::如果说 如果不要说
155.48376::只想去抱一抱你
158.41614::也不知 怎么变迁 就凭默念的句子
165.36569::如此说 如此不要说
169.65266::当一切也都过去 可再见
186.63855::下次 要吃吃喝喝
189.86494::说说笑笑 与你看看月圆`