let lrc = `3.617425::作词 : 唐恬
5.1290197::作曲 : 马敬
6.958828::编曲 : 黎偌天
9.261033::制作人 : 黎偌天
25.058722::如果说你是海上的烟火
29.925436::我是浪花的泡沫
33.663403::某一刻你的光照亮了我
38.380028::如果说你是遥远的星河
43.161446::耀眼得让人想哭
48.893044::我是追逐着你的眼眸
52.163666::总在孤单时候眺望夜空
61.212574::我可以跟在你身后
64.6044::像影子追着光梦游
67.913315::我可以等在这路口
71.17231::不管你会不会经过
74.59625::每当我为你抬起头
77.91868::连眼泪都觉得自由
81.215::有的爱像阳光倾落边拥有边失去着
101.73234::如果说你是夏夜的萤火
106.36033::孩子们为你唱歌
110.38843::那么我是想要画你的手
115.063675::你看我多么渺小一个我
119.62611::因为你有梦可做
125.52923::也许你不会为我停留
128.75874::那就让我站在你的背后
134.48125::我可以跟在你身后
137.86021::像影子追着光梦游
141.09354::我可以等在这路口
144.40242::不管你会不会经过
147.84929::每当我为你抬起头
151.10011::连眼泪都觉得自由
154.61401::有的爱像大雨滂沱却依然相信彩虹
188.14323::我可以跟在你身后
191.24028::像影子追着光梦游
194.71024::我可以等在这路口
197.84425::不管你会不会经过
201.21425::每当我为你抬起头
204.44588::连眼泪都觉得自由
207.93384::有的爱像大雨滂沱却依然相信彩虹`